{"liste_produit":[{"reference_produit":"CHA001","designation_produit":"Chaussette a orteils","prix_fournisseur_produit":12,"description_produit":"c'est un type de chaussette dont la pointe est divisee pour que les orteils soient chacun enveloppes separement, tel un gant sur une main7. Il existe aussi une version intermediaire, comparable aux moufles, où seul le gros orteil est separe. "},{"reference_produit":"CHA002","designation_produit":"Chaussette longue","prix_fournisseur_produit":8,"description_produit":"c'est une chaussette qui ne s'arrete pas a mi-jambe mais en dessous du genou. Les sportifs les portent pour la pratique en plein air, notamment du football ou du rugby. Elle est plus courte que le mi-bas, arrivant lui au-dessus du genou ;"},{"reference_produit":"CHA003","designation_produit":"Mini-socquette","prix_fournisseur_produit":4.5,"description_produit":" c'est une variante de la socquette devenue assez courante, a la fois pour le cote esthetique qu'elle procure mais aussi pour les avantages qu'elle apporte."},{"reference_produit":"CHA004","designation_produit":"Socquette","prix_fournisseur_produit":10,"description_produit":"la socquette est une variante plus courte de la chaussette. Contrairement a elle, la socquette ne s'arrete pas a mi-jambe mais juste au-dessus de la cheville. Elle est principalement portee par les jeunes femmes."},{"reference_produit":"CHA005","designation_produit":"Chaussette tong","prix_fournisseur_produit":11.2,"description_produit":"chaussettes faites pour etre portes avec des tongs"},{"reference_produit":"MAN001","designation_produit":"Manchot empereur","prix_fournisseur_produit":421,"description_produit":" eleve ses poussins sur la partie gelee de la mer fixee a la terre. Si la mer gelee se brise avant que les poussins aient atteint une maturite suffisante avec des ailes impermeables a l'eau."},{"reference_produit":"MAN002","designation_produit":"Manchot Adelie","prix_fournisseur_produit":450,"description_produit":"bien qu'il n'eleve pas ses poussins sur la mer gelee (nids de galets aux endroits de la cote Antarctique où la glace est absente) est aussi affecte par le changement climatique."},{"reference_produit":"FRO001","designation_produit":"Galette des Templiers","prix_fournisseur_produit":15,"description_produit":"Ce fromage a la forme si particuliere est frotte pendant son affinage d'un melange a base de paprika, huile d'olive et Marc de Bourgogne."},{"reference_produit":"FRO002","designation_produit":"Cabecou","prix_fournisseur_produit":25,"description_produit":"\nEssayez ce fromage de chevre au lait cru, et decouvrez un fromage a pate molle qui devient plus ferme et s'affirme en gout avec le temps. Ce fromage est fabrique dans le Sud de la France et entierement issu de l'agriculture biologique."},{"reference_produit":"FRO003","designation_produit":"Tome de Provence","prix_fournisseur_produit":35,"description_produit":"La Tome de Provence est le resultat d'une ancienne technique et d'un savoir-faire ancestral, on dit meme qu'elle est la descendante des premiers fromages provençaux. Elle se presente sous la forme d'un petit palet."},{"reference_produit":"FRO004","designation_produit":"Tommette du Tarn","prix_fournisseur_produit":42,"description_produit":"Ce fromage a ete fabrique dans une ferme des Pyrenees, tout en haut d'un sentier appele Cap del mail, c'est a dire \"sommet du rocher\". Petit mais de bonne facture il exhale une legere odeur de chevre."}],"fournisseur":"Fournisseur3"}